[
["はい。","はい。"],["私","わたし"],["人","ひと"],["あります","あります"],["いい","いい"],["今日","きょう"],["一つ","ひとつ"],["話します","はなします"],["学生","がくせい"],["行きます","いきます"],["します","します"],["何","なん"],["すみません。","すみません。"],["買います","かいます"],["女","おんな"],["どこ","どこ"],["ありがとうございます。","ありがとうございます。"],["いいえ。","いいえ。"],["駅","えき"],["この～","この～"],["あした","あした"],["きのう","きのう"],["夜","よる"],["家","いえ"],["ごちそうさまでした。","ごちそうさまでした。"],["今","いま"],["朝","あさ"],["学校","がっこう"],["安い","やすい"],["先生","せんせい"],["見ます","みます"],["うち","うち"],["店","みせ"],["大きい","おおきい"],["食べます","たべます"],["男","おとこ"],["これ","これ"],["だれ","だれ"],["どれ","どれ"],["レストラン","レストラン"],["バス","バス"],["パン","パン"],["ええ","ええ"],["どちら","どちら"],["言います","いいます"],["本","ほん"],["お母さん","おかあさん"],["お父さん","おとうさん"],["国","くに"],["来週","らいしゅう"],["あれ","あれ"],["いくら","いくら"],["それ","それ"],["高い","たかい"],["一ばん","いちばん"],["ここ","ここ"],["いつ","いつ"],["先週","せんしゅう"],["どうして","どうして"],["もの","もの"],["電話","でんわ"],["新しい","あたらしい"],["あそこ","あそこ"],["魚","さかな"],["いえ。","いえ。"],["聞きます","ききます"],["どう","どう"],["水","すい"],["テレビ","テレビ"],["昼ごはん","ひるごはん"],["いただきます。","いただきます。"],["父","ちち"],["こんばん","こんばん"],["水","みず"],["今月","こんげつ"],["毎週","まいしゅう"],["来月","らいげつ"],["おはようございます。","おはようございます。"],["こんにちは。","こんにちは。"],["きょねん","きょねん"],["母","はは"],["小さい","ちいさい"],["古い","ふるい"],["ノート","ノート"],["長い","ながい"],["今週","こんしゅう"],["来年","らいねん"],["こちら","こちら"],["書きます","かきます"],["読みます","よみます"],["コーヒー","コーヒー"],["毎日","まいにち"],["カメラ","カメラ"],["さようなら。","さようなら。"],["はじめまして。","はじめまして。"],["つまらない","つまらない"],["先月","せんげつ"],["午後","ごご"],["午前","ごぜん"],["電車","でんしゃ"],["今年","ことし"],["銀行","ぎんこう"],["高い","たかい"],["ペン","ペン"],["会社","かいしゃ"],["車","くるま"],["来ます","きます"],["その～","その～"],["朝ごはん","あさごはん"],["そこ","そこ"],["五つ","いつつ"],["七つ","ななつ"],["二つ","ふたつ"],["六つ","むっつ"],["四つ","よっつ"],["外国","がいこく"],["もんだい","もんだい"],["います","います"],["どういたしまして。","どういたしまして。"],["へや","へや"],["中","なか"],["新聞","しんぶん"],["九つ","ここのつ"],["十","じゅう"],["三つ","みっつ"],["八つ","やっつ"],["えらびます","えらびます"],["友だち","ともだち"],["広い","ひろい"],["あちら","あちら"],["入ります","はいります"],["わかります","わかります"],["あのう","あのう"],["あの～","あの～"],["おいしい","おいしい"],["どの～","どの～"],["飲みます","のみます"],["紙","かみ"],["少ない","すくない"],["近い","ちかい"],["ラジオ","ラジオ"],["どうも。","どうも。"],["多い","おおい"],["日本","にほん"],["名前","なまえ"],["お金","おかね"],["天気","てんき"],["会います","あいます"],["テスト","テスト"],["えんぴつ","えんぴつ"],["あ","あ"],["手紙","てがみ"],["しつれいします。","しつれいします。"],["どうもありがとう。","どうもありがとう。"],["千","せん"],["二","に"],["日","にち"],["子ども","こども"],["ごはん","ごはん"],["デパート","デパート"],["いくつ","いくつ"],["こんな","こんな"],["どなた","どなた"],["毎月","まいげつ/まいつき"],["毎年","まいねん/まいとし"],["あの","あの"],["おやすみなさい。","おやすみなさい。"],["こんばんは。","こんばんは。"],["しゅくだい","しゅくだい"],["かさ","かさ"],["雨","あめ"],["えいが","えいが"],["ちょっと","ちょっと"],["にく","にく"],["そうですか。","そうですか。"],["あね","あね"],["買いもの","かいもの"],["クラス","クラス"],["つくえ","つくえ"],["歩きます","あるきます"],["一","いち"],["きれい","きれい"],["出ます","でます"],["日本語","にほんご"],["昼","ひる"],["休みます","やすみます"],["六","ろく"],["ホテル","ホテル"],["山","やま"],["上","うえ"],["前","まえ"],["いもうと","いもうと"],["しごと","しごと"],["目","め"],["つぎ","つぎ"],["え","え"],["いしゃ","いしゃ"],["外","そと"],["日よう日","にちようび"],["とけい","とけい"],["一人","ひとり"],["毎ばん","まいばん"],["あたたかい","あたたかい"],["あります","あります"],["九","きゅう"],["五","ご"],["三","さん"],["四","し"],["そちら","そちら"],["トイレ","トイレ"],["八","はち"],["百","ひゃく"],["万","まん"],["よろしく。","よろしく。"],["今朝","けさ"],["とても","とても"],["しゃしん","しゃしん"],["おとうと","おとうと"],["飲みもの","のみもの"],["かばん","かばん"],["きっさてん","きっさてん"],["としょかん","としょかん"],["ぼうし","ぼうし"],["やさい","やさい"],["おにいさん","おにいさん"],["おねえさん","おねえさん"],["りゅうがくせい","りゅうがくせい"],["じゃ","じゃ"],["そうですね。","そうですね。"],["二人","ふたり"],["ばんごはん","ばんごはん"],["かぞく","かぞく"],["こうえん","こうえん"],["おさけ","おさけ"],["もう～","もう～"],["こちらこそ。","こちらこそ。"],["ごめんください。","ごめんください。"],["うみ","うみ"],["道","みち"],["大学","だいがく"],["ばんごう","ばんごう"],["にもつ","にもつ"],["さむい","さむい"],["後(で)","あと(で)"],["じしょ","じしょ"],["ゆうびんきょく","ゆうびんきょく"],["ください。","ください。"],["きょうだい","きょうだい"],["みじかい","みじかい"],["おばあさん","おばあさん"],["まど","まど"],["いつも","いつも"],["おちゃ","おちゃ"],["ときどき","ときどき"],["土よう日","どようび"],["いってきます。","いってきます。"],["うーん","うーん"],["えー","えー"],["そうしましょう。","そうしましょう。"],["そうです。","そうです。"],["ただいま。","ただいま。"],["くもり","くもり"],["はれ","はれ"],["びょういん","びょういん"],["まち","まち"],["ギター","ギター"],["みんな","みんな"],["おなじ","おなじ"],["三日","みっか"],["おもしろい","おもしろい"],["きって","きって"],["きっぷ","きっぷ"],["たのしい","たのしい"],["たんじょうび","たんじょうび"],["むずかしい","むずかしい"],["休み","やすみ"],["川","かわ"],["下","した"],["右","みぎ"],["もう","もう"],["え","え"],["あに","あに"],["えいご","えいご"],["おととい","おととい"],["ページ","ページ"],["すずしい","すずしい"],["つめたい","つめたい"],["ぶんしょう","ぶんしょう"],["おてあらい","おてあらい"],["くつ","くつ"],["じてんしゃ","じてんしゃ"],["テープ","テープ"],["えっ","えっ"],["おねがいします。","おねがいします。"],["じゃあ","じゃあ"],["どうぞ。","どうぞ。"],["アパート","アパート"],["しょくどう","しょくどう"],["めがね","めがね"],["いみ","いみ"],["ゆき","ゆき"],["すき","すき"],["それから","それから"],["おんがく","おんがく"],["ざっし","ざっし"],["スポーツ","スポーツ"],["よく","よく"],["パーティー","パーティー"],["ことば","ことば"],["ぜんぶ","ぜんぶ"],["かぜ","かぜ"],["わるい","わるい"],["火よう日","かようび"],["金よう日","きんようび"],["月よう日","げつようび"],["水よう日","すいようび"],["木よう日","もくようび"],["もしもし","もしもし"],["くすり","くすり"],["くろい","くろい"],["わかい","わかい"],["五日","いつか"],["おじいさん","おじいさん"],["からい","からい"],["九日","ここのか"],["セーター","セーター"],["十日","とおか"],["七日","なのか"],["二日","ふつか"],["六日","むいか"],["八日","ようか"],["いそがしい","いそがしい"],["だいじょうぶ","だいじょうぶ"],["食べもの","たべもの"],["はがき","はがき"],["ひこうき","ひこうき"],["赤","あか"],["入口","いりぐち"],["エレベーター","エレベーター"],["おそい","おそい"],["手","て"],["出口","でぐち"],["花","はな"],["そば","そば"],["コップ","コップ"],["かんじ","かんじ"],["電気","でんき"],["おかし","おかし"],["もっと","もっと"],["いっしょ(に)","いっしょ(に)"],["入れます","いれます"],["つかいます","つかいます"],["でも","でも"],["えいがかん","えいがかん"],["いらっしゃいませ。","いらっしゃいませ。"],["うた","うた"],["はやい","はやい"],["かぜ","かぜ"],["せまい","せまい"],["ふく","ふく"],["かえします","かえします"],["かえります","かえります"],["ところ","ところ"],["なつ","なつ"],["はし","はし"],["ふゆ","ふゆ"],["一日","いちにち"],["かいとうようし","かいとうようし"],["しつもん","しつもん"],["れい","れい"],["ストーブ","ストーブ"],["ニュース","ニュース"],["あおい","あおい"],["赤い","あかい"],["いろ","いろ"],["おべんとう","おべんとう"],["白い","しろい"]
]
