[["はい。","はい。"],["私","わたし"],["人","ひと"],["あります","あります"],["いい","いい"],["今日","きょう"],["一つ","ひとつ"],["話します","はなします"],["学生","がくせい"],["行きます","いきます"],["します","します"],["何","なん"],["すみません。","すみません。"],["買います","かいます"],["女","おんな"],["どこ","どこ"],["ありがとうございます。","ありがとうございます。"],["いいえ。","いいえ。"],["駅","えき"],["この～","この～"],["明日","あした"],["昨日","きのう"],["夜","よる"],["家","いえ"],["ごちそうさまでした。","ごちそうさまでした。"],["今","いま"],["朝","あさ"],["学校","がっこう"],["安い","やすい"],["先生","せんせい"],["見ます","みます"],["うち","うち"],["店","みせ"],["大きい","おおきい"],["食べます","たべます"],["男","おとこ"],["これ","これ"],["だれ","だれ"],["どれ","どれ"],["レストラン","レストラン"],["バス","バス"],["パン","パン"],["ええ","ええ"],["どちら","どちら"],["言います","いいます"],["本","ほん"],["お母さん","おかあさん"],["お父さん","おとうさん"],["国","くに"],["来週","らいしゅう"],["あれ","あれ"],["いくら","いくら"],["それ","それ"],["高い","たかい"],["一ばん","いちばん"],["ここ","ここ"],["いつ","いつ"],["先週","せんしゅう"],["どうして","どうして"],["もの","もの"],["電話","でんわ"],["新しい","あたらしい"],["あそこ","あそこ"],["魚","さかな"],["いえ。","いえ。"],["聞きます","ききます"],["どう","どう"],["水","すい"],["テレビ","テレビ"],["昼ごはん","ひるごはん"],["いただきます。","いただきます。"],["父","ちち"],["今晩","こんばん"],["水","みず"],["今月","こんげつ"],["毎週","まいしゅう"],["来月","らいげつ"],["おはようございます。","おはようございます。"],["こんにちは。","こんにちは。"],["去年","きょねん"],["母","はは"],["小さい","ちいさい"],["古い","ふるい"],["ノート","ノート"],["長い","ながい"],["今週","こんしゅう"],["来年","らいねん"],["こちら","こちら"],["書きます","かきます"],["読みます","よみます"],["コーヒー","コーヒー"],["毎日","まいにち"],["カメラ","カメラ"],["さようなら。","さようなら。"],["はじめまして。","はじめまして。"],["つまらない","つまらない"],["先月","せんげつ"],["午後","ごご"],["午前","ごぜん"],["電車","でんしゃ"],["今年","ことし"],["銀行","ぎんこう"],["高い","たかい"],["ペン","ペン"],["会社","かいしゃ"],["車","くるま"],["来ます","きます"],["その～","その～"],["朝ごはん","あさごはん"],["そこ","そこ"],["五つ","いつつ"],["七つ","ななつ"],["二つ","ふたつ"],["六つ","むっつ"],["四つ","よっつ"],["外国","がいこく"],["問題","もんだい"],["います","います"],["どういたしまして。","どういたしまして。"],["部屋","へや"],["中","なか"],["新聞","しんぶん"],["九つ","ここのつ"],["十","じゅう"],["三つ","みっつ"],["八つ","やっつ"],["選びます","えらびます"],["友だち","ともだち"],["広い","ひろい"],["あちら","あちら"],["入ります","はいります"],["わかります","わかります"],["あのう","あのう"],["あの～","あの～"],["おいしい","おいしい"],["どの～","どの～"],["飲みます","のみます"],["紙","かみ"],["少ない","すくない"],["近い","ちかい"],["ラジオ","ラジオ"],["どうも。","どうも。"],["多い","おおい"],["日本","にほん"],["名前","なまえ"],["お金","おかね"],["天気","てんき"],["会います","あいます"],["テスト","テスト"],["えんぴつ","えんぴつ"],["あ","あ"],["手紙","てがみ"],["しつれいします。","しつれいします。"],["どうもありがとう。","どうもありがとう。"],["千","せん"],["二","に"],["日","にち"],["子ども","こども"],["ごはん","ごはん"],["デパート","デパート"],["いくつ","いくつ"],["こんな","こんな"],["どなた","どなた"],["毎月","まいげつ/まいつき"],["毎年","まいねん/まいとし"],["あの","あの"],["おやすみなさい。","おやすみなさい。"],["こんばんは。","こんばんは。"],["宿題","しゅくだい"],["傘","かさ"],["雨","あめ"],["映画","えいが"],["ちょっと","ちょっと"],["肉","にく"],["そうですか。","そうですか。"],["姉","あね"],["買いもの","かいもの"],["クラス","クラス"],["机","つくえ"],["歩きます","あるきます"],["一","いち"],["きれい","きれい"],["出ます","でます"],["日本語","にほんご"],["昼","ひる"],["休みます","やすみます"],["六","ろく"],["ホテル","ホテル"],["山","やま"],["上","うえ"],["前","まえ"],["妹","いもうと"],["仕事","しごと"],["目","め"],["つぎ","つぎ"],["え","え"],["医者","いしゃ"],["外","そと"],["日よう日","にちようび"],["時計","とけい"],["一人","ひとり"],["毎ばん","まいばん"],["暖かい","あたたかい"],["あります","あります"],["九","きゅう"],["五","ご"],["三","さん"],["四","し"],["そちら","そちら"],["トイレ","トイレ"],["八","はち"],["百","ひゃく"],["万","まん"],["よろしく。","よろしく。"],["今朝","けさ"],["とても","とても"],["写真","しゃしん"],["弟","おとうと"],["飲みもの","のみもの"],["かばん","かばん"],["喫茶店","きっさてん"],["図書館","としょかん"],["帽子","ぼうし"],["野菜","やさい"],["お兄さん","おにいさん"],["お姉さん","おねえさん"],["留学生","りゅうがくせい"],["じゃ","じゃ"],["そうですね。","そうですね。"],["二人","ふたり"],["晩ご飯","ばんごはん"],["家族","かぞく"],["公園","こうえん"],["お酒","おさけ"],["もう～","もう～"],["こちらこそ。","こちらこそ。"],["ごめんください。","ごめんください。"],["海","うみ"],["道","みち"],["大学","だいがく"],["番号","ばんごう"],["荷物","にもつ"],["寒い","さむい"],["後(で)","あと(で)"],["辞書","じしょ"],["郵便局","ゆうびんきょく"],["ください。","ください。"],["兄弟","きょうだい"],["短い","みじかい"],["おばあさん","おばあさん"],["窓","まど"],["いつも","いつも"],["お茶","おちゃ"],["ときどき","ときどき"],["土よう日","どようび"],["いってきます。","いってきます。"],["うーん","うーん"],["えー","えー"],["そうしましょう。","そうしましょう。"],["そうです。","そうです。"],["ただいま。","ただいま。"],["くもり","くもり"],["はれ","はれ"],["病院","びょういん"],["町","まち"],["ギター","ギター"],["みんな","みんな"],["おなじ","おなじ"],["三日","みっか"],["面白い","おもしろい"],["切手","きって"],["切符","きっぷ"],["楽しい","たのしい"],["誕生日","たんじょうび"],["難しい","むずかしい"],["休み","やすみ"],["川","かわ"],["下","した"],["右","みぎ"],["もう","もう"],["え","え"],["兄","あに"],["英語","えいご"],["おととい","おととい"],["ページ","ページ"],["涼しい","すずしい"],["冷たい","つめたい"],["文章","ぶんしょう"],["お手洗い","おてあらい"],["靴","くつ"],["自転車","じてんしゃ"],["テープ","テープ"],["えっ","えっ"],["おねがいします。","おねがいします。"],["じゃあ","じゃあ"],["どうぞ。","どうぞ。"],["アパート","アパート"],["食堂","しょくどう"],["めがね","めがね"],["意味","いみ"],["雪","ゆき"],["好き","すき"],["それから","それから"],["音楽","おんがく"],["雑誌","ざっし"],["スポーツ","スポーツ"],["よく","よく"],["パーティー","パーティー"],["言葉","ことば"],["全部","ぜんぶ"],["かぜ","かぜ"],["悪い","わるい"],["火よう日","かようび"],["金よう日","きんようび"],["月よう日","げつようび"],["水よう日","すいようび"],["木よう日","もくようび"],["もしもし","もしもし"],["薬","くすり"],["黒い","くろい"],["若い","わかい"],["五日","いつか"],["おじいさん","おじいさん"],["辛い","からい"],["九日","ここのか"],["セーター","セーター"],["十日","とおか"],["七日","なのか"],["二日","ふつか"],["六日","むいか"],["八日","ようか"],["忙しい","いそがしい"],["だいじょうぶ","だいじょうぶ"],["食べもの","たべもの"],["はがき","はがき"],["飛行機","ひこうき"],["赤","あか"],["入口","いりぐち"],["エレベーター","エレベーター"],["遅い","おそい"],["手","て"],["出口","でぐち"],["花","はな"],["そば","そば"],["コップ","コップ"],["漢字","かんじ"],["電気","でんき"],["お菓子","おかし"],["もっと","もっと"],["いっしょ(に)","いっしょ(に)"],["入れます","いれます"],["使います","つかいます"],["でも","でも"],["映画館","えいがかん"],["いらっしゃいませ。","いらっしゃいませ。"],["歌","うた"],["はやい","はやい"],["かぜ","かぜ"],["狭い","せまい"],["服","ふく"],["返します","かえします"],["帰ります","かえります"],["ところ","ところ"],["夏","なつ"],["はし","はし"],["冬","ふゆ"],["一日","いちにち"],["かいとうようし","かいとうようし"],["質問","しつもん"],["れい","れい"],["ストーブ","ストーブ"],["ニュース","ニュース"],["青い","あおい"],["赤い","あかい"],["色","いろ"],["お弁当","おべんとう"],["白い","しろい"]]
